/* No comment provided by engineer. */
"       Dizzy        " = "       Dizzy        ";

/* No comment provided by engineer. */
"    Chest Pain     " = "    Chest Pain     ";

/* No comment provided by engineer. */
"   Fatigue    " = "   Fatigue    ";

/* No comment provided by engineer. */
"  Palpitation  " = "  Palpitation  ";

/* No comment provided by engineer. */
"  Physically Well  " = "  Physically Well  ";

/* No comment provided by engineer. */
" Heart Rates" = " Heart Rates";

/* No comment provided by engineer. */
" Steps" = " Steps";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ BPM" = "%@ BPM";

/* No comment provided by engineer. */
"%@ minute" = "%@ minute";

/* No comment provided by engineer. */
"%@ minutes" = "%@ minutes";

/* No comment provided by engineer. */
"Add a Goal" = "Add a Goal";

/* No comment provided by engineer. */
"Breathlessness" = "Breathlessness";

/* No comment provided by engineer. */
"Count" = "Count";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Enter Latitude" = "Enter Latitude";

/* No comment provided by engineer. */
"Enter Longitude" = "Enter Longitude";

/* No comment provided by engineer. */
"Enter Radius" = "Enter Radius";

/* No comment provided by engineer. */
"Green means you are meeting your heart rate goal! Your current ceiling is 120." = "Green means you are meeting your heart rate goal! Your current ceiling is 120.";

/* No comment provided by engineer. */
"Heart Rate" = "Heart Rate";

/* No comment provided by engineer. */
"How are you feeling?" = "How are you feeling?";

/* No comment provided by engineer. */
"iPhone" = "iPhone";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Make this a daily routine" = "Make this a daily routine";

/* No comment provided by engineer. */
"max" = "max";

/* No comment provided by engineer. */
"min" = "min";

/* No comment provided by engineer. */
"Need Help?" = "Need Help?";

/* No comment provided by engineer. */
"No Symptoms for this Date" = "No Symptoms for this Date";

/* No comment provided by engineer. */
"Request Location Authorization" = "Request Location Authorization";

/* No comment provided by engineer. */
"Search .." = "Search ..";

/* No comment provided by engineer. */
"Search by symptom name" = "Search by symptom name";

/* No comment provided by engineer. */
"Search for a symptom" = "Search for a symptom";

/* No comment provided by engineer. */
"Set a smart reminder" = "Set a smart reminder";

/* No comment provided by engineer. */
"Time" = "Time";

/* No comment provided by engineer. */
"Try to keep your daily steps below 2000😊 Green bar means you are meeting your daily goal!" = "Try to keep your daily steps below 2000😊 Green bar means you are meeting your daily goal!";

/* No comment provided by engineer. */
"Type the name of your new target..." = "Type the name of your new target...";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"You haven't set any targets yet." = "You haven't set any targets yet.";

/* No comment provided by engineer. */
"Your average heart rate this week:  %@" = "Your average heart rate this week:  %@";

/* No comment provided by engineer. */
"Your Heart Rate ceiling this week: 70" = "Your Heart Rate ceiling this week: 70";

/* No comment provided by engineer. */
"Your heart rate range this week: %@ - %@" = "Your heart rate range this week: %1$@ - %2$@";

/* No comment provided by engineer. */
"Your Step Count Ceiling this week: 2000 / day" = "Your Step Count Ceiling this week: 2000 / day";

/* No comment provided by engineer. */
"Your Steps" = "Your Steps";

/* No comment provided by engineer. */
"❤️😖" = "❤️😖";

/* No comment provided by engineer. */
"❤️😫" = "❤️😫";

/* No comment provided by engineer. */
"😊💪🏻" = "😊💪🏻";

/* No comment provided by engineer. */
"😩" = "😩";

/* No comment provided by engineer. */
"😵" = "😵";

/* No comment provided by engineer. */
"😵💭" = "😵💭";

